{
  "MENU_ITEMS": {
    "HOME": "Acasă",
    "SCHEDULE": "Program",
    "PRESENTATION": "Prezentare",
    "ABOUT": "Despre",
    "REGISTER": "Înregistrare",
    "LOCATION": "Locație"
  },
  "TITLE": {
    "LINE_1": "Yogi Ramsuratkumar",
    "LINE_2": "Jaya Guru Raya ",
    "LINE_3": "",
    "LINE_4": "",
    "TIME": "București, 29-31 Iulie 2025",
    "PLACE": " ",
    "REGISTER_NOW": "Înregistrați-vă aici"
  },
  "SCHEDULE": {
    "TITLE": "PROGRAM SATSANG INTENSIV",
    "FRIDAY": {
      "TITLE": "Vineri 13 Iunie",
      "LINE_1": "17:30 Primire",
      "LINE_2": "18:00 Satsang",
      "LINE_3": "20:00 Sfârșitul Satsangului"
    },
    "SATURDAY": {
      "TITLE": "Sâmbătă 14 Iunie",
      "LINE_1": "10:00 Primire",
      "LINE_2": "10:30 Satsang",
      "LINE_3": "12:30 Pauză de prânz",
      "LINE_4": "15:00 Satsang",
      "LINE_5": "17:00 Sfârșitul Satsangului"
    },
    "SUNDAY": {
      "TITLE": "Duminică 15 Iunie",
      "LINE_1": "10:00 Primire",
      "LINE_2": "10:30 Satsang",
      "LINE_3": "12:30 Pauză de prânz",
      "LINE_4": "15:00 Satsang",
      "LINE_5": "17:00 Sfârșitul Satsangului"
    }
  },
  "PRESENTATION": {
    "TITLE": "Prezentare",
    "CONTENT": {
      "P1": "Mataji este aici, alături de noi, pentru a împărtăși experiențele sale cu Marele Yoghin Yogi Ramsuratkumar. ",
      "P2": "Vizita sa în România face parte dintr-un turneu internațional care, în ultimii doi ani, a inclus și întâlniri în Statele Unite, Dubai si anul acesta in mai multe țări Europene. ",
      "P3": "Ea aduce la viață învățăturile Sale, care sunt foarte relevante pentru viața modernă și accentuează maretia rostirii Numelui Său într-un mod care atinge și transformă vieți."
    },
    "TRANSLATION": {
      "TITLE": "Traducere simultană",
      "DESCRIPTION": "Toate cele 3 zile ale Satsangului Intensiv vor fi susținute în limba engleză, cu traducere simultană în limba română. Informații suplimentare pe această temă vă vor fi furnizate prin e-mail după înregistrarea la eveniment."
    }
  },
  "QUOTE": {
    "TEXT": "Tu ești Adevărul, Sinele, Conștiința atemporală",
    "AUTHOR": "- Swami Atmananda Udasin -"
  },
  "ABOUT": {
    "TITLE": "Despre Ma Devaki",
    "CONTENT": {
      "P1": "Ma Devaki a fost profesoară de Fizică Cuantică timp de 20 de ani la Colegiul Sarada din Salem, unde a fost apreciată pentru implicarea sa în educație, iar de peste 20 de ani, transmite învățăturile sale prin sesiuni de satsang, reflecții profunde și recitări de mantre, inspirând mii de oameni din întreaga lume.",
      "P2": "Ma Devaki Mataji este un membru fondator al Yogi Ramsuratkumar Ashram și al Ma Devaki Veda Patashala School, Tiruvannamalai. În paralel cu activitatea academică, Ma Devaki a fost profund atrasă de calea spirituală, iar căutările sale au dus-o la Tiruvannamalai, unde la întâlnit pe Yogi Ramsuratkumar, moment ce i-a marcat profund viața.",
      "P3": "Misiunea sa este de a răspândi învățăturile spirituale ale Maestrului și de a ghida căutătorii în calea spirituală, prin Nama și Guru Seva. Astăzi, Ma Devaki este o sursă de inspirație pentru mulți, fiind o exemplificare vie a iubirii pure și a devotamentului în slujba spiritualității."
    }
  },
  "REGISTER": {
    "TITLE": "Contribuție pentru realizarea evenimentului",
    "DESCRIPTION": "Acest eveniment este oferit în mod gratuit, iar contribuția ta este destinată exclusiv susținerii organizării și acoperirii costurilor logistice. Nu este o taxă pentru participare sau pentru învățătura primită, ci un mod de a sprijini desfășurarea acestui eveniment.",
    "AMOUNT": "Contribuție 300 Ron",
    "FORM": {
      "TITLE": "Înregistrează-te pentru eveniment",
      "BUTTON_OPEN": "Înregistrare",
      "BUTTON_CLOSE": "Înnchide formularul",
      "INVITATION": "Alătură-te pentru întâlnirea specială cu Swami Atmananda"
    },
    "SUPPORT": {
      "TITLE": "Învățătură",
      "DESCRIPTION": "Toate programele organizate de Ashramul din India și Europa sunt oferite gratuit. Ajatananda Ashram este o organizație non-profit și depinde în totalitate de donații pentru a acoperi cheltuielile zilnice. Dacă simți inspirația de a sprijini Ashramul și de a contribui la promovarea activităților sale în domeniul învățăturilor non-duale și al dialogului interreligios, ești binevenit să o faci prin Cutia de Donații din timpul retragerii sau online.",
      "VISIT_ASHRAM": "Vizitează site-ul Yogi Ramsuratkumar Ashram",
      "LOVE": "Așteptăm cu drag să te întâmpinăm la eveniment!"
    }
  },
  "LOCATION": {
    "INFO": "Palatul Universul, Corp A, Str. Ion Brezoianu 23-25, Etaj 5, București (în apropiere de Parcul Cișmigiu)"
  },
  "FOOTER": {
    "ORGANIZER_1": "Organizat de Centrul de Terapii, Meditație și Yoga",
    "ORGANIZER_2": "SAT CHIT ANANDA ASHRAM URBAN",
    "COPYRIGHT": "© 2025 Toate drepturile rezervate"
  }
}
